/* A label denoting the name of the Google account type which allows users to access their Google (GAIA) accounts. Do not include ^ in localization. */
"^Google" = "Google";

/* A label denoting the name of the Google Apps account type which allows users to access their Google (Apps) accounts. Do not include ^ in localization. */
"^Google Apps" = "Google Apps";
